[{"title":"新标日 初级上 第二课 文法","date":"2017-02-03T03:14:22.940Z","path":"2017/02/03/标日初级上_第二课_文法/","text":"初级上第二课文法：①指示代词的肯定句、疑问句②指人的だれ「誰」、どなた「何方」，指物的なん「何」 指示代词的肯定句、疑问句：1、これ、それ、あれは名です。【例】これは私のパソコンです。【例】それは夕お姉さんの本です。【例】あれは携帯です。 2、この/その/あの名は名です。【例】この鉛筆は夕妍さんのです。【例】その靴は私の靴です。【例】あの自転車は私のです。 3、どれ|どの名＊どれ（用在助词は后）＊どの名（用在助词は前后均可，但是必须＋名词）【例】田中（たなか）さんの車（くるま）はどれですか。 －あっ、これです。|この車です。【例】どの写真は奈々未さんのですか。 －これよ。 指人的疑问代词，指物的疑问代词：1、誰（だれ）|何方（どなた）ですか。 誰の|何方の【例】あの男（おとこ）はだれですか。 －あの人（ひと）は私の友達です。【例】この方（かた）は何方ですか。 －彼女は夕妍さんです。私の彼女です。 2、何（なん）ですか。【例】それは何ですか。 －これですか。これは奈々未さんの写真です。 3、综合【例】このかばんはだれのですか。 －あっ、あれは私のです。【例】それはなんですか。 －それはSurfaceです。 总结：【例】夕：これは何ですか。馮：あっ、これですか。これは橋本奈々未さんの写真です。夕：橋本さんは誰。馮：奈々未さんはアイドルです。夕：へー、奈々未さんですね～ 【例】ママ：この携帯は何方のですか。馮：夕妍さんの携帯です。ママ：どのパソコンは夕妍さんのですか。馮：それです。","tags":[{"name":"新标日_文法","slug":"新标日-文法","permalink":"http://fuxiao7.github.io/tags/新标日-文法/"}]},{"title":"新标日 初级上 第二课 单词","date":"2017-01-31T15:16:17.076Z","path":"2017/01/31/标日初级上_第二课_单词/","text":"初级上第二课单词：文具、家具、特产三部分。 文法联动：初级上第二课文法：①指示代词的肯定句、疑问句②指人的だれ「誰」、どなた「何方」，指物的なん「何」 文具：ほん 「本」 书かばん 包，公文包えんぴつ 「鉛筆」 铅笔ペン Penボールペン Ballpenノート Note 笔记，笔记本てちょう 「手帳」 记事本じしょ 「辞書」 辞典しんぶん 「新聞」 报纸ざっし 「雑誌」 杂志 家具：くつ 「靴」 鞋ブーツ Bootsかさ 「傘」 伞つくえ 「机」 桌子いす 「椅子」 椅子車いす 「車椅子」轮椅テレビ Televisionラジオ Radioカメラ Cameraパソコン Personal Computerでんわ 「電話」 电话とけい 「時計」 钟，手表しゃしん 「写真」 照片かぎ 「鍵」 钥匙くるま 「車」 汽车じてんしゃ「自転車」自行车 特产：おみやげ 「お土産」土特产，礼物めいさんひん「名産品」特产，名产シルク Silkハンカチ Hankerchiefスワトウ 汕头ロンドン London 副词：おいくつ 多大，表数量【用】1、あなたはおいくつですか。 -二十四歳です。","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]},{"title":"新标日 初级上 第一课 文法","date":"2017-01-19T15:14:36.009Z","path":"2017/01/19/标日初级上_第一课_文法/","text":"初级上第一课文法：①判断句的肯定式、否定式、疑问式: 名は名です。|名は名ではありません。|名は名じゃありません。|名は名ですか。|②判断所属关系的肯定式、否定式、疑问式：名1の名2 判断句的肯定式、否定式、疑问式：1、名は名です。【例】私は中国人です。【例】私は馮です。 （電話）馮です。【例】私は馮です。中国人です。 2、名は名+じゃありません。 （口语） +ではありません。【例】私は大学生ではありません。【例】私は風（ふう）じゃありません。馮です。【例】私は男（おとこ）じゃありません。（あれ、何が違うんです。） 3、名は名ですか。 －はい、そうです。 －いいえ、ちがいます。 －すみません。分（わ）かりません。 【例】あなたは男ですか。 －いいえ、あたしは男じゃありません。女の子（おんな）です。 （もう、いい加減に。。。）【例】あの人（ひと）は先生ですか。 －いいえ、違（ちが）います。あの人は会社員です。 判断所属关系的肯定式、否定式、疑问式：1、肯定式：あの方（かた）は中国の夕さんです。 2、否定式：FGOは中国のゲームじゃありません。 3、综合：夕さんは中国の留学生ですか。－いいえ、夕さんは中国の会社員です。 总结：【例】馮：サントリーの夕妍さんですか。夕：－はい、夕妍です。馮さんですか。馮：－はい、馮です。初（はじ）めまして。どうぞよろしくお願（ねが）いします。夕：－初めまして、夕妍です。 【例】（メル）夕：あのう、暁ちゃんは女の子ですか。暁：女の子じゃありませんよ。男です。 夕：暁ちゃんは中学生（ちゅうがくせい）ですか。暁：はい、まだ中学生です。妍姉さん。","tags":[{"name":"新标日_文法","slug":"新标日-文法","permalink":"http://fuxiao7.github.io/tags/新标日-文法/"}]},{"title":"新标日 初级上 第一课 单词","date":"2017-01-19T13:49:03.246Z","path":"2017/01/19/标日初级上_第一课_单词/","text":"初级上第一课单词，为国籍、学校称呼、公司称呼三大类。 文法联动：初级上第一课文法：①判断句的肯定式、否定式、疑问式: 名は名です。|名は名ではありません。|名は名じゃありません。|名は名ですか。|②判断所属关系的肯定式、否定式、疑问式：名1の名2 国籍：ちゅうごくじん 「中国人」にほんじん 「日本人」かんこくじん 「韓国人」アメリカじん 「アメリカ人」 －べいこくじん 「米国人」フランスじん 「フランス人」 学校称呼：だいがく 「大学」がくせい 「学生」せんせい 「先生」りゅうがくせい 「留学生」きょうじゅ 「教授」けんきゅうせい 「研究生」 *非修士けんしゅうせい 「研修生」 进修生 公司称呼：きぎょう 「企業」 企业しゃいん 「社員」 …的职员かいしゃいん 「会社員」 公司职员かちょう 「課長」しゃちょう 「社長」てんいん 「店員」 专有名词：ぺきんだいがく 「北京大学」とうきょうだいがく「東京大学」ジェーシーきかく 「ＪＣ企画」 JC策划（公司）ぺきんりょこうしゃ「北京旅行社」にっちゅうしょうじ「日中商事」 日中商社 副词：どうも 非常【用】1、どうもありがとうございます。 2、どうもすみません。 3、どうも。（轻度感谢）","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]},{"title":"Fate/Grand Order 玛丽·安托瓦内特 个人测评","date":"2017-01-17T12:19:34.589Z","path":"2017/01/17/玛丽·安托瓦内特 评测/","text":"前言本文源载于NGA-FGO版：http://bbs.ngacn.cc/read.php?tid=10739119，作者为拂晓自己。搬运过来尝试下Markdown排版。本文为游戏Fate/Grand Order的四星SR游戏角色：玛丽·安托瓦内特 的从者测评。写测评时的数据来自于FGO中文WIKI以及茹西教王的理想乡 在NGA论坛有关玛丽·安托瓦内特的求助帖中，经常提到另外两个4星R阶：圣女马大、双子，因此，本文也会加入马大和双子的数据对比，方便大家参考。另，来自NGA的两位大佬的测评：铁拳屠龙手 圣女马大(Rider)个人测评四星英灵，安妮·伯妮&amp;玛丽·瑞德(骑阶双子)测评 拂晓自己的玛丽： 文章分为：一、白值、配卡、突破素材介绍和简评。二、技能介绍和简评三、打法、用法四、宝具五、总结六、一些和玛丽、法国大革命相关的资料推荐 一、白值、配卡、突破素材介绍和简评。1、80级白值对比： 从者 HP ATK 马大 13068 8014 玛丽 12348 8293 双子 11286 9029 在目前召唤中能够见到的3位四星R阶里，ATK：双子&gt;玛丽&gt;马大HP：马大&gt;玛丽&gt;双子 而在开服十选一的10个四星里，ATK仅仅比马大和飞哥高HP则仅次于飞哥、迪昂和马大。 2、配卡：AABQQ，HIT数：A1 B1 Q2 EX3。NP获得率：全卡1%，有着2蓝2绿，奈何蓝卡1HIT，绿卡2HIT，NP获取能力一般。需要宝具清场的时候，一般都是带NP礼装，如果带太太礼装，最好还是上孔明给充电。打星能力：B卡A卡1HIT，Q卡2HIT，EX3HIT。打星能力一般。其实打星这一点上来说，目前的3位4星R阶的打星能力都很一般。 也就是说，玛丽ATK低的同时，NP获取一般，打星能力不强，但是作为骑阶的集星权重却有201%，所以经常抢到星星，还打不出输出。 拂晓前段时间，支援只能挂玛丽的时候，每天收入的PY点大概在100到300之间，遇到有QP本的时候，带上虚数，才会多一点。（哭 3、突破材料、技能材料：满破需要5羽毛，12蹄铁，7蛇眼，10齿轮。四破要用10个齿轮。技能方面，一个技能加到满级，需要11蛇眼，11羽毛，8心脏，20齿轮。加到6级需要11蛇眼，在升9级的时候需要20齿轮。可以说技能的消耗是不友好的。技能的加点推荐，在下面的技能介绍里。 二、技能1、职阶技能：对魔力C 15%的弱体耐性骑乘A+ 11%的Q卡提升骑乘A+其实很不错了，但是2张Q卡2HIT，提升作用不大。在宝具QQEX时候，感受到了A+的提升。 2、固有技能：1技能：魅惑的美声 C赋予敌方异性魅惑一回合。一般都是配合3技能神之恩宠，在3+1两个技能4级的情况下，有75%的魅惑成功率，3+1两个技能6级的情况下，85%的几率。在异性从者要放宝具时，试试人品；或者上场直接给控制，避免受到伤害。 2技能：秀丽贵夫人 A赋予自身无敌3次，HP回复状态5回合。玛丽的核心技能。血多加上3次无敌，使得她能拖回合数，让自己和其他从者的技能冷却好啊、让Master技能转好啊这样。3次无敌，在单挑状态下可以挡BOSS一轮；在乱战时可以苟很久。开无敌的时机的话，一种是Boss开宝具，一种是乱战，HP5000以下(非杀阶敌人)，并且没有Master回血和3技能的情况下，最后一种是单挑，这个要自己视情况开。 3技能：神之恩宠 B弱体成功率提升3回合，其实就是魅惑成功率提升3回合+大幅度回血(4级1450，6级1750)在需要魅惑的场合，可以考虑用出3+1技能看脸，脸好可以拖一回合；脸黑，还有无敌做后盾。 技能总评：从技能的优先级上来说，无敌最优先，其次回血，最后魅惑。通常魅惑和神之恩宠会在一起用，提高魅惑成功率。但是也可以完全不依赖魅惑，把神之恩宠作为回血技能来用。 技能的升级，有两种推荐：全4级和4/6/6。全4级基本就能发挥玛丽的优势了，3+1技能有75%的魅惑概率，神之恩宠有1450的回血量。 4/6/6级主要是为了减CD。展开来说的话，就是：3技能神之恩宠升到6级，提升的弱体成功率只有4%，不值得期待；回血多了300，每6回合，有1750的回血量。2技能无敌回合数不变，回血从4级的320一回合增加到400一回合，CD从8回合降到7回合。2、3两个技能的减CD，更有利于玛丽进行磨血、消耗、拖回合数。而1技能魅惑，从4级升到6级提升了6%的概率，3+1组合技的话，魅惑成功率为85%，相对全4级的75%来说，虽然提升了10%，但依旧是看脸。实实在在的回血、无敌，更加稳妥。 因此选择魅惑4级，其他两个技能6级减CD。1技能不升6的话，省下的金石头和蛇眼可以给其他从者使用。其实全4级的时候，玛丽就有一点贞德的感觉了(当然不管是职阶还是白值，都没法和贞德比)，在打非杀阶本的时候，很稳。不推荐10/10/10的原因，是因为升到30要60个齿轮，24个心脏，为了减CD、回血和110%的魅惑，要吐血。。 三、打法打法这里，提供了5种思路，其中4种拂晓都测试过。 1、回血流回血流就是带上万圣节女仆礼装。万圣节女仆提供了60%的回复量提升，满破75%的回复提升。 技能(未满破女仆礼装) 4/4/4加点 4/6/6加点 2技能秀丽贵夫人 2560血/5回合 3200血/5回合 3技能神之恩宠 2320血/单次 2800血/单次 Master10级回复 4800血/单次 4800血/单次 合计回血量 9680血 10800血 可以看到，未满破的情况下，回血量已经非常可观了。除去3次无敌，可以说进图就是带着两条命的，这也是拂晓说玛丽有贞德感觉的主要原因。 技能(满破女仆礼装装) 4/4/4加点 4/6/6加点 2技能秀丽贵夫人 2800血/5回合 3500血/5回合 3技能神之恩宠 2540血/单次 3063血/单次 Master10级回复 5250血/单次 5250血/单次 合计回血量 10590血 11813血 合计提升了1000左右，因此，不满破的女仆礼装也是可以带着用的。拂晓还计算了满破女仆+技能4/10/10下的情况，2技能秀丽贵夫人，每6回合有3次无敌，5250的血量回复；3技能神之恩宠，单次回复4375，每5回合就可以放一次。想想就可怕，称为回血永动机也不为过。。但是这样升技能，消耗了很多素材，换来的是比较娱乐的效果(毕竟2、3技能有6级足够用了)，还是想想就好了，不要真的升到10。提供两个实战例子：例子1：回血流打万圣节术本万圣节打C狐的时候，经常在道中被C妈宝具连发撸死大腿什么的，当时我把玛丽放最后，带上回血女仆礼装，靠着无敌/闪避/回血，可以单撸C狐关底。例子2：回血流打术地狱本能寺术地狱。思路一样，队友只要不放杀阶，其他随意，稳得想上厕所。 2、纯坦流带着钢之抱歉或者是抹大拿的裹尸布。视觉上可能不如回血流来得有冲击力，但是依然稳。 3、光炮清场刷术狗粮或者是刷QP用。带NP礼装，一般至少带虚数，宝石最好。配合自己的R姐和好友孔明，用来速刷。这应该是目前玛丽上场最多的地方，毕竟其他场合有点憋尿。 4、暴击流是暴击流，不是暴击队。玩耍性质的打法，一般就是打术本，披上暴击队的皮，进去爽着玩的。带着3级无辜怪物的C龙娘，5级无辜怪物的安日天，自己带宝石魔术·对影、老骑士。星星获取全靠技能。 现在有2030了，如果自己有孔明，带着2030，再嫖一个好友的2030孔明，双孔明+老骑士玛丽，出星稳定，伤害不俗~ 例子3：爽一波暴击流本能寺术地狱，带了宝石魔术·对影，安日天、C龙娘是钢之抱歉。为防翻车，后排可以放一个贞德或者NP礼装的牛肉丸。想虐对面的时候，(比如下回合要道中，要见恶魔)，两个无辜怪物开起来，见了恶魔，安日天给个暴击BUFF，运气好的话，3回合之内，R阶的集星能力打的恶魔把心脏都掏出来了。然而。。技能失效之后，就进入了憋尿膀胱流，有蓝卡的把蓝卡连一连啊，没蓝卡的绿卡打打星啊，只抽到红卡的某偶像随便开个魔放啊。。其实我用这个配置打术地狱的时候，没想过后排放贞德大腿，因为玛丽打术本实在太稳了。。二位Caster不幸牺牲后，就是玛丽无尽的脸接C元帅宝具、回血、放宝具、开无敌接C元帅宝具、回血、开闪避接C元帅宝具。。。就这样用一堆BQQEX，和一发或者两发宝具，把元帅给磨死了。因为一直用玛丽做坦，所以偶尔畅爽一波还是很棒的，只不过爽完之后是无尽的贤者时间，以及“为什么我要用这个阵容打”“玛丽你好墨迹啊”“人生难道只有这一点乐趣了吗”等等念头不断出现在脑海里。 5、玛丽遛狗这个打法拂晓还没有尝试过。经NGA潭友们说明，拂晓才得知了还有玛丽遛狗的打法。打法是玛丽+大狗/旧狗/咒腕哈桑用来打狂本的效果应该是最好的。搞得对面打哪个都没效果。拂晓推测遛狗流应该都带NP礼装，大家被打一会儿NP就满了，单体宝具捅捅捅，大狗上去给个幸运E的即死、哈桑给个即死什么的。 四、宝具宝具1级600%倍率，满级1000%倍率的绿卡光(shui)炮(qiang)。 敌方全体伤害(宝具等级提升)，己方全体回血(OC提升)，解除全队弱体。基本就是用来清狗粮或者刷钱本时候用的，伤害低，回血效果OC300时才有1500。如果自己带了回血礼装，可以给自己当回血技能用，效果不错，但是全体回血效果不值得期待。并且由于NP获取低，不带虚数或者宝石翁很难看到宝具，当然除非你憋尿打了好多好多回合。。 另外这里说一下和贞德的配合问题。玛丽的宝具可以解除弱体，但是如果和贞德组队，由于NP获取低，常常出现贞德NP满了，还在等玛丽的情况；而且R阶的变态集星能力还会抢走贞德的星星，虽然贞德攻击不高，但比90级比玛丽多了1300的攻击力，打非术本的时候，还是有影响的。(都80的时候，还是玛丽攻击高点。。)一样是骑阶的马大NP获取不错，2技能直接解除弱体，重要的是胸大。 *NGA大佬提醒：术地狱带着玛丽+牛肉丸+R姐。在道中，会被恶魔上一堆”宝具威力下降”Debuff。到关底时，可以用玛丽的宝具打头，组成三绿卡宝具Chain，解除后续宝具的Debuff状态。个人觉得这是玛丽宝具性价比最高的时刻。 五、总结优点：卡面好舔，声音可人，(种田：喵喵？)，超强的生存能力，比较稳定的异性控制，属于磨血、打消耗的骑阶从者。缺陷： ATK低，NP获取一般，打星能力一般，宝具伤害低，使得玛丽只能作为坦来使用，并且R阶的超强集星能力有时反而会成为她的缺点。加上突破和技能材料不友好，强度党可以不考虑练，4星R阶还有之后的R无毛(黑丝prpr)和金时。 比较： 在目前可以抽到的3个4星R阶里，生存能力：玛丽(无敌+回血，看脸的异性控制)爆发输出：双子(宝具和技能打星+集星+爆伤的配合)辅助能力：马大(回血+解除全队弱体状态+后续开放的解除敌方强化，高弱体耐性) 圣诞活动刚过，想必大家都有R无毛可以用，在这种情况下，如果你抽到了玛丽，拂晓建议是不用练（想舔除外）。如果抽到了马大，推荐看开头放的大佬马大评测，看完之后进行取舍。如果抽到了双子，这样的骑阶特攻手推荐练。讲真，圣诞活动拿了R无毛后，拂晓的玛丽可能要仓管了。。 六、相关资料推荐1、电影《绝代艳后》传记类的电影，讲的是玛丽安托瓦内特从嫁给路易十六到大革命爆发前的皇室生活，电影通过描写玛丽安托瓦内特在宫殿里的日常，来表现当时法国皇室的奢华。根据影评来看，电影对皇室建筑、贵族生活的还原度很不错。玛丽的扮演者是旧版蜘蛛侠里的MJ。 2、传记《断头王后-革命与婚姻的双重悲剧》NGA的大佬推荐了茨威格的《断头王后-革命与婚姻的双重悲剧》，被称为茨威格人物传记中，最为人称道的作品之一。拂晓去豆瓣看了下书评和评分，决定读一下。然后京东和亚马逊都绝版了，想买必须要买茨威格的文集。淘宝上还能淘到。放一个PDF链接：链接：[http://pan.baidu.com/s/1gfG943L] 密码：77eu另外，还在这本书的书评里，发现了另外一个好东西，就是下面这个动画： 3、动画《凡尔赛玫瑰》原作是池田理代子的漫画《凡尔赛玫瑰》，与手冢治虫的《怪医黑杰克》和永井豪的《恶魔人》并称为20世纪70年代三大不朽杰作。后来改编为动画，共40集。感兴趣的朋友可以去下载看看，种子：链接：[http://pan.baidu.com/s/1dFcHYLV] 密码：eai4由异域小队压制的，单集300兆左右。 4、法国大革命相关这里首推育碧的刺客信条大革命，它不能带你完全概览法国大革命全貌，但是游戏的表现手法，能让你集中了解法国的建筑、大革命时的氛围。不过，不是欧洲人或者说对欧洲历史了解不深的玩家，其实是没有多少代入感的，这也是育碧游戏的一个通病。PC端的BUG修复得差不多了。主机也一样。 之后是机核网的《法国大革命》专题节目，这个才是我最想推荐的。法国大革命上法国大革命下这次专题节目里，主讲人麦教授从全面到具体，完整地讲述了法国大革命的全程经过，像我这种对世界史不了解的，能学到很多。还有就是前段时间考研英语阅读，考了狄更斯生平，麦教授在刺客信条的另一个专题《枭雄》那期节目讲了，拂晓在考场上1分钟就把那篇阅读做完了，真的很感谢他。如果对游戏背后的文化感兴趣的话，请一定要常去听机核网的电台，他们可能不是最专业的，但是他们的节目，能勾起你学习、研究游戏里知识的欲望，也能起到导读的作用，非常非常推荐。在网易云音乐里可以找到他们的电台，也可以到Taptap或者官网去下他们的APP。 最后就是学术性的研究了，《法国大革命讲稿》。这位教授就是研究法国大革命的，更接近大革命的时代，他的研究受到很多人的推崇。PDF：链接：[http://pan.baidu.com/s/1c21g5e4] 密码：abe3 贴一段《断头王后》的书评，作为本文的结尾。书评来源：The rose of Versailles: a pale portraithttps 玛丽绝非完全愚昧，她甚至也有过节缩开支的举动，但是为时太晚。路易十五死后承载了波旁王朝命运的年轻夫妇，并未让民众感到厚望有所寄托，赤字夫人的绰号由此而来。然而民众心目中骄奢淫逸的王后玛丽，却是一个随着年龄的增长，有着盛放鲜花般惊人艳丽的女性。她精致优雅，她举止无懈可击，她是女人中的女人，她是法国宫廷中独一无二的珍珠，不圆的珍珠。时代流行的精致琐碎的风格，不圆的珍珠，恰恰是玛丽最好的评价。将时代之风的转变的责任压在这样一个女人身上，完全没有道理，无数的横加指责总有推卸责任之嫌，即使作为受害者的民众也是一样。还不如说，玛丽，完全跟随了时代的命运，不圆的珍珠，终将随着不圆的珍珠的时代消逝。而孕育了自己孩子的玛丽·安东尼德，终于散发出了成熟女性的神采。她心性渐渐安定，她气质渐渐流露出女王的威压而不是单纯的娇媚。池田在《凡尔赛玫瑰》中，刻画暴乱中的玛丽在民众的叫骂中走出阳台，她欠身的一礼可以让人潮从此退去。这真是玛丽独一无二气质的最好诠释。法庭上的玛丽，在人生最颓丧无根的时刻，却反而显示出了惊人的光华，她流露出的直面事实的勇气和努力维护的尊严才是真正王者的气质，但是，依然，为时太晚。","tags":[{"name":"Fate/Grand_Order","slug":"Fate-Grand-Order","permalink":"http://fuxiao7.github.io/tags/Fate-Grand-Order/"},{"name":"游戏攻略","slug":"游戏攻略","permalink":"http://fuxiao7.github.io/tags/游戏攻略/"}]},{"title":"新标日 初级上 语音部分","date":"2017-01-17T12:19:34.580Z","path":"2017/01/17/标日初级上_语音课_/","text":"语音部分只记录了が行假名发ŋ|长音|促音| 另外还有来自知乎电子书的一种日语单词释义方法：九宫格法。 一、分辨一个单词三种表示方式：和语、汉语、外来语：对于一个单词，采用九宫格记录法记录。（目前还没有的，之后完善。）九宫格法： 书写形 发音 意义 和语 汉语 外来语 二、一些读音规则1、が行假名位于词中时、词尾时，发ŋ 例如：いちがつ 「一月」りんご 「林檎」 苹果かぐ 「家具」 家具 2、长音ああいいううえい 一般加い，特殊情况加え。せんせい 「先生」とけい 「時計」けいたい 「携帯」ねえさん 「姉さん」 おう 一般加う，特殊情况加お。おとうさん 「お父さん」とうばん 「当番」 名.值日こうこう 「高校」おおきい 「大きい」 大的おおい 「多い」 多的とおい 「遠い」 远的 3、促音 っッ常出现在か、た、さ、ぱ行假名之前。发音时占一拍。 にっぽん 「日本」ざっし 「雑誌」がっこう 「学校」","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]}]