[{"title":"《重神机潘多拉》：在山城重庆，开着机器人打怪兽","date":"2018-03-19T10:00:33.154Z","path":"2018/03/19/《重神机潘多拉》：在山城重庆，开着机器人打怪兽/","text":"沙坪坝上射导弹，洪崖洞里开高达。 前言：由河森正治担任总监督与机设的中日合作机器人动画《重神机潘多拉》，将在4月初全球同步播出，国内由bilibili放送。本作以中国重庆为取景地，将其架空为近未来的“新翔龙市”，主角们在这里驾驶形似赛车的可变形机体，与由新能源失控事故产生的怪兽作战。河森正治、中日合作、山城重庆、B站播放这些关键词，有足够的话题性，即使在经典作品扎堆出续作的“文艺复兴月”里，这部原创的机器人动画也能炒起热度，我仿佛已经看到了网络上的各种讨论情景。但是，一部动画终究有其面向的特定受众群体，下面我会讲讲我关注的几个内容，如果你从中找到了自己喜欢的点，那我们不妨一起期待动画的播出。 开始之前，先来看看官方微博放出的两则PV： PV1 PV2 故事的舞台是2031年的新翔龙市，即以现实中重庆为原型设计的近未来都市。主角刘雷昂是一位天才科学家，他在参与清洁能源——“翔龙反应堆”的一次实验中，引发了反应堆的失控，导致世界各地出现变异生物”B.R.A.I”，变异生物攻击人类城市，使得人类的生存范围急剧缩小，国家这一概念消失，人与人之间通过签订契约来获得亲属关系。这一失控事故被称为“翔龙危机”。翔龙危机后，人们聚集到为数不多的几个资源、军力充足的都市周围，这些强大的都市，被称为“绝对防御都市”，新翔龙市便是其中之一，它处于翔龙危机的中心地带。为了抵御变异生物，人类将变异生物的部分组件装入了可变形交通工具”MOEV”中，使其普及为对抗变异生物的主要武器。用亚当的复制体与亚当的后代作战主角刘雷昂所在的新翔龙市，为了对抗变异生物，组织了一支由8人组成的特种部队“潘多拉”，由他们驾驶特殊的可变形机器人，与强大的变异生物作战。 以上便是故事的梗概，除主角贯穿故事的始终外，其他角色或多或少都与翔龙危机有关，大家可以到动画的中文官网上详细查看。下面我们开始正文的安利部分。 1、至少是专业的萝卜片团队动画的出品方是厦门海天云龙，而动画制作由制作了Macross系列的SATELIGHT负责。总监督、机设为河森正治，这次的变形机体，是赛车→双足直立→完全人形的多段变形。赛车状态下的机体，颇有河森设计的《高智能方程式赛车》的既视感。另外，我不太希望河森在本作中担任脚本，或者是对剧本做太“河森”的影响。监督由负责过《创圣的大天使LOGOS》、《愚者信长》、《星界死者之书》（原名：キスダム -ENGAGE planet-）的佐藤英一担任，他是我比较不放心的一个点，当然，像《创圣的大天使》这样的，他可能是被河森的剧本给坑了。系列构成则是根元岁三，他负责过《命运石之门》、《无头骑士异闻录》两季、《末日时在做什么》等动画的部分脚本，担任过《Macross Delta》、《记录的地平线》两季、《狗与剪刀的正确用法》等作品的系列构成。他在《重神机潘多拉》中，除了担任系列构成，应该也会担任其中几集的脚本，我对他的表现比较期待。不敢使劲吹 这样的团队，做一个比较常规的萝卜片，应当不会出问题。 2、PV中的看点在PV1中，天才科学家主角刘雷昂（CV：前野智昭）与其“契约妹妹”刘可依（CV：东山奈央）的日常生活是主体（我们前面提到的，人类通过契约来获得亲属关系），而画面一转，变为主角驾驶机体对抗变异生物，保护妹妹的场景。在机体变形这里，已经展示出了主角的三段变形机体。【此处应有PV中契约妹妹的截图、主角机体第三段变形截图】PV2中，我们看到了更多的机体，他们大多维持了赛车（高速移动）→双足直立（攻击模式）这两种状态，在这个时代，这样的变形机体已经被广泛普及，用于对抗变异生物。而主角的机体就比较独特了，他的机体与他自身似乎达成了某种“同调”状态，可以“进化”为人形姿态，这或许与主角参加过新能源的实验有关。【此处应有PV中众多普通机体的截图】结合故事背景里，“变形机体被装入了变异生物的部件，由此获得了强大的攻击力”这一设定来看，似乎是那种“怪兽背后的秘密，与你正在操作的机体有关”的套路。 而主角敌对方的怪物阵营，B.R.A.I这种变异生物，在PV中也有像是组合变异的情景，在设定中，这类变异生物是机械、动物、植物的融合，拥有强大的进化能力。【此处应有PV中变异生物截图】主角的机体能够进化，也许暗示了主角与变异生物之间存在联系。 最后就是中文PV特有的吃重庆火锅部分，打完仗之后，“今天我请诸位来吃火锅，火锅是重庆的特色，不得不品尝。人类的前途、对抗怪物的重任，我们边吃边谈。”期待有更多的重庆美食加入其中。【此处应有PV中吃火锅截图】 3、声优男主角刘雷昂的CV是前野智昭，演出过《Another》中的敕使河原直哉、《圣诞之吻SS》中的橘纯一、《世界第一初恋》中的雪名皇 等角色；女主角刘可依则是由东山奈央演出，出演作品《只有神知道的世界》中的中川花音、《天才麻将少女》中的新子憧、《我的青春恋爱物语果然有问题》中的由比滨结衣、《舰队Collection》中的四傻、高雄级等等。在B站的《重神机潘多拉》官方账号下，还有东山大法的中文拜年“狗年汪汪”。 此外，还有花泽香菜出演的冷艳御姐角色 叶坤灵，津田健次郎（游戏王中的海马濑人、K中的周防尊）出演的笑眯眯大哥 道格·霍巴特，以及茅野爱衣出演的翔龙市长 塞西尔·苏。CV表中，还有部分未公布角色的CV，石田彰、中村悠一、能登麻美子等在列。可以说是声优阵容强大。 4、场景还原与圣地巡礼这是我第一次期待萝卜片中有更多的文戏。据重庆的小伙伴说，PV中的场景还原非常到位，我希望除了PV中出现的几个场景，制作方能将更多的重庆特色加入其中。作为一个摄影爱好者，我一直很想去重庆，拍下那种独特的立体结构，再P成自己喜欢的赛博朋克模样。而且本作在Netflix这样的平台上播出，如果能恰到好处地加入重庆的特色元素，对我们一直心心念念的“对外文化输出”也有一定的帮助。 值得一提的是，河森正治在《Genius Party》中，负责了一部名为《上海大龙》的短篇动画。他在《上海大龙》中，不拍浦东这种现代化城市的标志，而是把镜头放在了上海周边朴素的乡村，用机甲和神笔马良的设定，讲了一个纯朴而又天真的故事。【此处应有《上海大龙》3-5幅截图，辅助表明“纯朴的生活”与“机甲”的联系】在豆瓣的《上海大龙》评价中，有这样一条：“其实河森眼中所看到的，是80年代那个纯朴的、孩子们在大街上嘻笑玩耍、搬张凳子坐在电视机前看动画……的中国。”看完《上海大龙》后，我又开始期待河森能站在重庆这个舞台上，讲述一段独特的故事，而不是我上面提到的那些变形机体与怪物的套路。明明刚才还不让人家参与脚本，现在却又抱着莫名的期待。人类真是矛盾的生物。 或许我真正期待的，正是河森像这样的发挥吧。 5、总结自河森正治在日本的新作发布会之后，就不断有媒体在报道《重神机潘多拉》这一作品的各种设定。国内的传统纸媒如《环球时报》、《重庆晚报》等，也都刊登了作品的相关信息。可以说，这一作品在诞生之初，就不乏媒体热点，再加上开播之后的宣传，应该会有不错的关注度。ss除去这些媒体的热点以及他们引发的讨论甚至是争论，我希望大家能找到这部动画中自己喜欢的内容，看到你喜欢的重庆。如果这部动画不止停留于我在第二部分提到的套路的话，那我更期待大家能在动画中看到自己的影子、自己的经历。 也希望有更多的创作者，关注中国的特色城市与文化，将这些文化带到更广阔的受众群体中。 最后放上一些我写文章时参考和推荐的资料：《重神机潘多拉》中文官网手指断了a的《你好重庆》 机核的Macross系列节目四期：第一期：我们来一起回顾一下《超时空要塞》第二期：聊聊《超时空要塞》中的空战，唱歌还有三角恋第三期：变形の河森第四期：你知道是谁创作了《超时空要塞》吗？以及我写文章时刚刚发布的《环太平洋：雷霆再起》上映在即，我们就来聊聊超级机甲打怪兽的传统 《上海大龙》的观看方式，请大家以关键词“Genius Party”、“天才嘉年华”、“上海大龙”搜索。","tags":[]},{"title":"日本ACG物品购买方法汇总","date":"2017-11-01T17:02:14.399Z","path":"2017/11/02/同人展游戏购买方法/","text":"前言最近在NGA和B站，有同学询问Fate/Empire of Dirt的购买方法。考虑到文章的特殊性，似乎不方便公开发到NGA和B站，所以拂晓就发到自己的博客了。 针对日亚、Melonbooks、淘宝代购等，做一个购买方法的总结，在文章中给出前辈们的购买经验。海淘还是需要一定时间深入研究的，并且在购物过程中伴随着风险。支持喜欢的作品的同时，也一定要细心、谨慎。 文章分为：一、日本的线上商店二、代购网站三、淘宝代购四、几个日本游戏、动画信息网站推荐 直接在日本的线上商店买东西，通常都需要双币信用卡。所以如果准备自己购买的话，最好准备一张visa或mastercard或jcb的信用卡。（打开新世界大门的代价可能是刷爆信用卡）没有信用卡的朋友，请直接跳到第二、第三部分。 一、日本的线上商店1、日本亚马逊日亚地址：日亚通常用来购买商业公司发售的作品，例如动画的BD、书、R18的Galgame。同人作品要看后面的网站。网上针对在日亚买东西的攻略最多，也最详细。这些攻略里通常都包含了日亚直邮方法+转运公司的使用方法。拂晓在下面列出几条自己收藏的链接：首先是“什么值得买”上的攻略： 日本海淘介绍 及 日本亚马逊海淘转运教程这篇文章主要介绍了使用转运公司在日亚购买物品的方法，并且附上了在日亚购买Kindle的实例。可以让大家了解通过转运购买的整体流程和执行方法。 日淘转运公司的横向对比 及如何选择转运渠道和增值服务这篇文章非常详细地说明了几家不同的日本转运公司的区别和使用体验。建议大家之后看转运公司的推荐时，把这篇文章中的几家转运公司的服务记在心中，作为对比。拂晓后面放的知乎的链接里，可能会有答主推荐一些国内的转运公司，这些国内的转运公司提供转运服务的时间不太久，还请大家多方验证，谨慎挑选。 说说从日本亚马逊海淘保温杯的可行性（附本人最新日淘保温杯体验分享）完整而详细地从日亚购买保温杯的经验，可以举一反三来学习一下。 然后是知乎：知乎上混进去太多利益相关的答主，所以参考的时候，尽量以至少1K票的那些答案为主。注意辨别一些答案的评论区里，那些看起来像是水军的评论和赞美。 “海淘”话题的精华内容在看过“什么值得买”的攻略之后，再在知乎精华内容的高票回答里浏览一番，可以看到更多海淘的购买经验以及遇到的问题。 “日本亚马逊”话题的精华内容道理同上，这个是日亚话题的精华内容。切记，注意分辨利益相关的答案。 有日本亚马逊的购物教程吗此问题下的答主@绵绵mmie，写了将日亚切换为中文显示的购物经验。其实大家如果有二次元的东西要买，不用切换语言，用日文原名搜会更有效率。 另外：有哪些靠谱的日本海淘网站？这里面有购买ACG物品之外的东西的网站，比如给父母买东西呀，给女朋友（拂晓：不存在的）买东西呀。想知道某个答案推荐的到底靠不靠谱，用搜索功能搜下关键词就好。 海淘你都遇到过那些坑 2、MelonbooksMelonbooks地址主要用来购买同人作品的网站。同人漫画、游戏、动画、小说都在这里。关注一些画师推特或者P站的同学应该会经常看到这个网站。这里说两个名词，画师们在同人展过后，通常会把自己的本子放在虎之穴、Melonbooks这样的地方贩卖，称为通贩。而在同人展会场销售，则称为场贩。在B站看426和丧男视频的同学，对sofmap呀，animate呀，虎之穴呀，一定不陌生。 在Melonbooks上买东西，非常推荐一篇在“什么值得买”上的好文：日淘启蒙：日淘ACG类CD与蓝光碟等的简单攻略这篇文章里列出了非常多ACG类物品的购买网站以及方法，建议收藏。转运依然和日亚转运一样，举一反三。 3、DLsiteDLsite地址上面的日亚和Melonbooks，主要都是实体物品，DL上都是下载的数字版。Fate/Empire of Dirt不出意外也会在DL上卖数字版，想买数字版支持的同学，可以重点关注这个。 在DL上买数字版，关注百度DLsite吧看完精品贴，基本就通关了。 如果有喜欢的里界声优，也可以经常到DL上搜搜，看她们有没有出同人音声之类的作品。DL有个好处就是声音作品可以试听。 二、代购网站代购网站：你在日本的电商挑好物品，之后通过代购网站下单，中间的转运啊、信用卡问题啊就不用管了，只要用支付宝或者微信付款，就可以等着东西回国了。这类网站除了邮费之外，还要收一定的代购费。优点是省心，有支付宝或者微信就可以付款，也不用自己联系代购。缺点是，这些代购网站都是大量代购的，运气不好会遇到运送问题（是的，你就是天选之人.jpg），出名的代购网站都发生过运输问题导致的争端。怕压怕撞的东西，购买时要三思而后行。 拂晓最早买手办时，也考虑过代购网站，但是出于对运输的担心，还是放弃了。转而买代理版和找靠谱的商家，让他们包装厚实地运过来。买书、CD之类的，走代购网站没问题。 1、萌购萌购地址这个应该比较出名。用来在日亚上买东西的。 萌购官网有自己的教程，而且购买过程十分简单，就不需要额外的教程了。 同时，再打一剂预防针：百度萌购吧里面会有在萌购买东西不幸“中奖”的人发帖，帮助大家理性选择购买物品。 2、魔法集市：魔法集市地址魔法集市可以称得上是“万能”了。日亚，Melonbooks，虎之穴，animate，还有pixiv的BOOTH（P站自己的淘宝）等等。 购买方法和萌购没什么区别，就是可选的网站多了一点。 三、淘宝代购淘宝代购分为场贩代购和通贩代购。 1、场贩代购直接在淘宝以关键词搜“场贩代购”，就能找到不少商家。找场贩代购的流程：直接在淘宝以关键词搜“场贩代购” ↓找到一家符合要求的 ↓找店主谈，把自己的物品信息发过去，询问可否购买，以及价格 ↓在聊天信息中，明确如何付款。通常是预付款一部分+买到后的尾款 ↓再明确如果买不到，钱怎么退。通常即使买不到，他们也要收一部分钱，作为“跑腿费”。（瞧，我白跑了一趟，为此耽误了买其他东西的时间。） ↓保存好旺旺聊天记录，付预付款，并确认收货。等待店家购买 ↓购买成功，付尾款，卖家发货 ↓在国内收货，确认物品状态，到淘宝上把尾款确认收货 ↓购买完毕。 沟通中有用的信息：1、物品信息的格式：（填准确的日语原文）社团名：作者名：物品名：出摊时间：出摊位置：物品外观：（如果有的话）物品价格： 后面要填的内容，在出展作者的推特或者P站上一般都会有。 举个例子：拂晓特别喜欢的画师 唯々月たすく 在C92的枫姐本子： 社团名：徒然月作者名：唯々月たすく物品名：楓さんと一日(1回目)出摊时间：3日目（8月13日）出摊位置：東シ22ｂ物品外观：（如果有的话）物品价格：500円 2、场贩代购的价格组成：通常为：A.物品自身价格（折算人民币时会涨价）。 上面500日元的本子，实际上是以店家自己定的0.085的汇率买的,而日元人民币汇率是0.06。 也就是说，如果按真正的日元人民币汇率，花费500×0.06=30人民币；按0.085汇率，花费42.5人民币。 就这样，在不算其它费用前，你已经为本子本身多花了12.5。 B.摊位费 可能是摊位位置的不同，花费店家的时间不同（比较火爆的，需要排队），所以会有一个摊位费，这个不固定。拂晓这个是30块人民币。 C.邮费 R18貌似只能走EMS，首重就要了拂晓86人民币。 好了，于是总价是A+B+C=158.5人民币。 结论：场贩代购的确是很迅速，对于那些不会通贩的物品，场贩代购可以说是非常值的。 但是对于之后会有通贩的物品，场贩代购是很贵的（一件30块的东西，最后翻了5倍的价格）。 3、代购的商家，他们自己怎么买东西：需要说明的是，场贩代购是要“抢东西”的，一些比较热门的作品，会被大家很快买光。如果代购在场外排队不靠前，买东西的时候走的没别人快，你中意的东西他们可能就抢不到了。所以有一些良心的代购，会提前一晚上在东京国际展示场外面等着。这样就可以在开场的时候，快速买到热门的东西。 4、我的经验以拂晓的经验来说，我是找比较小的那种店。这种店的店主可能自己也要去同人展买东西，顺便赚个外快什么的。这种代购，因为买的东西少，可以迅速转换战场，抢到东西的可能性就大一点。 而接了很多单的那种店，不确定他们到时候会有多少人去同人展买东西。如果他们只是一味地接单，但是人手却不够，那只能期待他们个个都是香港记者了。不过比较热门的作者，通常都会有通贩的，所以也不急于场贩购买，除非有自己喜欢的场贩限定物品。 同时，一定要记得保存好上面说的聊天记录，万一遇到黑店，方便申诉。这里我就不推荐什么淘宝店了，免得沾上利益相关。大家如果决定长期从日本代购，可以考虑稳定在一家购买，熟了之后，你有什么其他东西想代购，也可以问问他行不行。 2、通贩代购通贩代购，上面的魔法集市就算是一个。另外就是淘宝上的通贩代购。拂晓自己买过的两个店是：鹤屋通贩Churuya OnlineSilenceCAT的限定周边摊 这两个都比较出名，基本就不存在广告嫌疑了。鹤屋家的优点是东西种类多，运送稳定；缺点是价格较高，补款迟。（就是别人已经补了尾款拿到货了，你的还没补款。）SilenceCAT（有的朋友称为式姐的店），优点是型月相关的物品很全，运送稳定；缺点是价格可能比鹤屋还高。 3、顺便说说手办购买买手办的流程，通常是：看好手办总价，例如780人民币 ↓付定金预定，并确认收货。假设780中的100是定金 ↓等待手办出货 ↓店家收到手办后，通知买家补款680 ↓店家发货 ↓买家收到货，确认手办状态，将补款确认收货 ↓完毕。 Good Smile Company良笑社/奸笑社的手办，在天猫有国内总代理，在那里买就好。Alter的手办，也有国内总代理，他们有自己的商城是Alter在线。 其他的手办，我一般在淘宝的 电玩男の里屋（不知道他家在上海文庙的实体店还有没有） 老汪手办 童萌会手办 这三家买。 电玩男的优点是运输靠谱，缺点是有过“先付定金，结果尾款涨价”的黑历史。老汪手办似乎不太有人气，但是东西比较稳定，印象中没有坐地起价的黑历史。童萌会的话，我在他家买过一次冬月茉莉的异色版，结果要付尾款时候，没有短信/旺旺/电话通知，是我自己觉得怎么也该出货的时候，到他们家搜索才发现的。前面提到的鹤屋通贩也卖手办，不过我发现他家总是比电玩男/老汪贵，所以从来没有在鹤屋买过手办。 四、几个日本游戏、动画信息网站推荐Galgame的信息：2dfan 国人网站，以前是hgame.cn来着。很和谐的galgame讨论网站。主要是用来看每月的发售信息和下各种存档。Getchu Getchu，各种ACG作品的信息都可以查到。我主要用来查特定会社发售的作品，以及特定画师参与的作品。未发售的R18 Galgame可以在这里看预览图。 Voice Artist Datebase声优的数据库。这里可以查到声优的各种马甲，再也不用担心找不到喜欢的声优的作品啦~ 手办：hpoi手办维基 手办的各种信息。这里的信息一般都是及时更新的，图片和照片分享也很多。还可以到微博关注 @叉__叉 然后是拂晓的私货：https://iorimoe.booth.pm/items伊織もえ 伊织萌小姐姐的booth，这是拂晓最喜欢的coser~ 最后，看完之后如果有所收获，还请大家到B站给拂晓的视频投个硬币~","tags":[{"name":"二次元文化","slug":"二次元文化","permalink":"http://fuxiao7.github.io/tags/二次元文化/"},{"name":"购物","slug":"购物","permalink":"http://fuxiao7.github.io/tags/购物/"}]},{"title":"新标日 初级上 第三课 文法","date":"2017-02-07T07:37:40.504Z","path":"2017/02/07/标日初级上_第三课_文法/","text":"初级上第三课文法：①表示所在地的肯定句、疑问句②表示“也”③选择疑问句及其回答 表示所在地的肯定句、疑问句：1、名は名[场所]です。【例】学食（がくしょく）はビルの三階です。【例】パソコン売り場（うりば）はこのデパートの一階です。【例】レストランの隣（となり）は郵便局（ゆうびんきょく）です。 （不表示“在哪里”，表示“是什么”）【例】夕姸さんは喫茶店（きっさてん）です。 2、どこ、どちら的所在地疑问句。【例】ここはどこですか。 答：ここはネットカフェです。【例】カメラ売り場はどちらですか。 答：カメラ売り場はこちらです。 （こちらです。）【例】図書館（としょかん）の隣はなんですか。 答：喫茶店です。 喫茶店の隣は。 答：隣はパン屋です。【例】夕姸さんはどこですか。 答：夕姸さんは図書館の六階です。 表示也：1、名も名です。【例】夕妍さんは中国人です。私も中国人です。 2、名も名ですか。【例】あなたは中国人です。夕妍さんも中国人ですか。 选择疑问句：1、名は 名1ですか、名2ですか。【例】お姉さんは医者ですか、ナースですか。 答：医者です。【例】今日は火曜日ですか、水曜日ですか。 答：火曜日です。 2、名は 名1ですか、名2ですか、名3ですか…【例】『ナルト』は漫画（まんが）ですか、アニメですか、ゲームですか。 答：漫画もあります、アニメもあります、ゲームもあります。 总结：【例】夕：食堂は二階ですか、三階ですか。馮：二階は食堂です。三階も食堂です。 【例】馮：東京の地図はどちらですか。店員さん：あっ、東京の地図はこちらです。","tags":[{"name":"新标日_文法","slug":"新标日-文法","permalink":"http://fuxiao7.github.io/tags/新标日-文法/"}]},{"title":"新标日 初级上 第三课 单词","date":"2017-02-07T07:37:26.685Z","path":"2017/02/07/标日初级上_第三课_单词/","text":"初级上第三课单词：场所、数词、量词两部分。量词有星期、楼层两部分 文法联动：初级上第三课文法：①表示所在地的肯定句、疑问句②表示“也”③选择疑问句及其回答 场所： 假名 汉字/英语 意义（备注） デパート Department store 百货商店 デパちか 「デパ地下」 地下百货商店 しょくどう 「食堂」 食堂 がくしょく 「学食」 学生食堂 （がくせいしょくどう） ゆうびんきょく 「郵便局」 邮局（日本的邮局也带储蓄、保险功能） ポスト Post 邮箱（日本邮箱是红色的） としょかん 「図書館」 图书馆 List 2 マンション Mansion （高级）公寓 ホテル Hotel 宾馆 コンビニ Convenience store 便利店 きっさてん 「喫茶店」 咖啡店 びょういん 「病院」 医院 ほんや 「本屋」 书店 はなや 「花屋」 花店 パン屋 面包店(葡萄牙语pão面包演变而来的pan) レストラン Restaurant 餐馆，西餐馆 バーゲンかいじょう 「バーゲン会場」 降价处理卖场 List 3 ビル Building 大楼，大厦（特指高的那种） たてもの 「建物」 大楼，建筑物（泛指大楼，建筑物） うりば 「売り場」 柜台 かばん売り場 卖包的柜台 トイレ Toilet 厕所，盥洗室 じむしょ 「事務所」 事务所，办事处 うけつけ 「受付」 接待处 いりぐち 「入り口」 入口 でぐち 「出口」 出口 エスカレーター Escalator エレベーター Elevator List 4 くに 「国」 国家（礼貌用：お国） ちず 「地図」 地图 中国地図 日本地図 上海の地図（シャンハイ） 東京の地図（とうきょう） List 5 となり 「隣」 名词.旁边 しゅうへん 「周辺」 名词.周边 额外的零碎 ふく 「服」 衣服 ようふく 洋服 西装 コート Coat 大衣，风衣 デジカメ Digital Camera 数词： （只列出特殊发音的数词） 汉字 平假 １００ 百 ひゃく ３００ 三百 さんびゃく ６００ 六百 ろっぴゃく ８００ 八百 はっぴゃく １０００ 千 せん ３０００ 三千 さんぜん 一万 一万 いちまん 一千万 一千万 いっせんまん 一亿 一億 いちおく List 2 人民币元 元 げん 日元 円 えん 星期： 汉字 平假 周日 日曜日 にちようび 周一 月曜日 げつようび 周二 火曜日 かようび 周三 水曜日 すいようび 周四 木曜日 もくようび 周五 金曜日 きんようび 周六 土曜日 どようび 周几 何曜日 なんようび List 2 今天 今日 きょう 昨天 昨日 きのう 明天 明日 あした 楼层： （只列出特殊发音的楼层） 汉字 平假 ~层 ～階 ～かい 几层 何階 なんかい 一层 一階 いっかい 三层 三階 さんがい 六层 六階 ろっかい 八层 八階 はっかい、はちかい 十层 十階 じゅっかい 代词： 一般用 ここ そこ あそこ どこ 礼貌用 こちら そちら あちら どちら 副词： 副词 意义 用法 いくら 多少钱 この携帯はいくらですか。 それはいくらですか。","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]},{"title":"新标日 初级上 第二课 文法","date":"2017-02-03T03:14:22.940Z","path":"2017/02/03/标日初级上_第二课_文法/","text":"初级上第二课文法：①指示代词的肯定句、疑问句②指人的だれ「誰」、どなた「何方」，指物的なん「何」 指示代词的肯定句、疑问句：1、これ、それ、あれは名です。【例】これは私のパソコンです。【例】それは夕お姉さんの本です。【例】あれは携帯です。 2、この/その/あの名は名です。【例】この鉛筆は夕妍さんのです。【例】その靴は私の靴です。【例】あの自転車は私のです。 3、どれ|どの名＊どれ（用在助词は后）＊どの名（用在助词は前后均可，但是必须＋名词）【例】田中（たなか）さんの車（くるま）はどれですか。 答：あっ、これです。|この車です。【例】どの写真は奈々未さんのですか。 答：これよ。【例】あなたの先生はどの人ですか。 答：この人です。 指人的疑问代词，指物的疑问代词：1、誰（だれ）|何方（どなた）ですか。 誰の|何方の【例】あの男（おとこ）はだれですか。 答：あの人（ひと）は私の友達です。【例】この方（かた）は何方ですか。 答：彼女は夕妍さんです。私の彼女です。 2、何（なん）ですか。【例】それは何ですか。 答：これですか。これは奈々未さんの写真です。 3、综合【例】このかばんはだれのですか。 答：あっ、あれは私のです。【例】それはなんですか。 答：それはSurfaceです。 总结：【例】夕：これは何ですか。馮：あっ、これですか。これは橋本奈々未さんの写真です。夕：橋本さんは誰。馮：奈々未さんはアイドルです。夕：へー、奈々未さんですね～ 【例】ママ：この携帯は何方のですか。馮：夕妍さんの携帯です。ママ：どのパソコンは夕妍さんのですか。馮：それです。","tags":[{"name":"新标日_文法","slug":"新标日-文法","permalink":"http://fuxiao7.github.io/tags/新标日-文法/"}]},{"title":"新标日 初级上 第二课 单词","date":"2017-01-31T15:16:17.076Z","path":"2017/01/31/标日初级上_第二课_单词/","text":"初级上第二课单词：文具、家具、特产三部分。 文法联动：初级上第二课文法：①指示代词的肯定句、疑问句②指人的だれ「誰」、どなた「何方」，指物的なん「何」 文具：ほん 「本」 书かばん 包，公文包えんぴつ 「鉛筆」 铅笔ペン Penボールペン Ballpenノート Note 笔记，笔记本てちょう 「手帳」 记事本じしょ 「辞書」 辞典しんぶん 「新聞」 报纸ざっし 「雑誌」 杂志 家具：くつ 「靴」 鞋ブーツ Bootsかさ 「傘」 伞つくえ 「机」 桌子いす 「椅子」 椅子車いす 「車椅子」轮椅テレビ Televisionラジオ Radioカメラ Cameraパソコン Personal Computerでんわ 「電話」 电话とけい 「時計」 钟，手表しゃしん 「写真」 照片かぎ 「鍵」 钥匙くるま 「車」 汽车じてんしゃ「自転車」自行车 特产：おみやげ 「お土産」土特产，礼物めいさんひん「名産品」特产，名产シルク Silkハンカチ Hankerchiefスワトウ 汕头ロンドン London 副词：おいくつ 多大，表数量【用】1、あなたはおいくつですか。 -二十四歳です。","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]},{"title":"新标日 初级上 第一课 文法","date":"2017-01-19T15:14:36.009Z","path":"2017/01/19/标日初级上_第一课_文法/","text":"初级上第一课文法：①判断句的肯定式、否定式、疑问式: 名は名です。|名は名ではありません。|名は名じゃありません。|名は名ですか。|②判断所属关系的肯定式、否定式、疑问式：名1の名2 判断句的肯定式、否定式、疑问式：1、名は名です。【例】私は中国人です。【例】私は馮です。 （電話）馮です。【例】私は馮です。中国人です。 2、名は名+じゃありません。 （口语） +ではありません。【例】私は大学生ではありません。【例】私は風（ふう）じゃありません。馮です。【例】私は男（おとこ）じゃありません。（あれ、何が違うんです。） 3、名は名ですか。 答1：はい、そうです。 答2：いいえ、ちがいます。 答3：すみません。分（わ）かりません。 【例】あなたは男ですか。 答：いいえ、あたしは男じゃありません。女の子（おんな）です。 （もう、いい加減に。。。）【例】あの人（ひと）は先生ですか。 答：いいえ、違（ちが）います。あの人は会社員です。 判断所属关系的肯定式、否定式、疑问式：1、肯定式：あの方（かた）は中国の夕さんです。 2、否定式：FGOは中国のゲームじゃありません。 3、综合：夕さんは中国の留学生ですか。答：いいえ、夕さんは中国の会社員です。 总结：【例】馮：サントリーの夕妍さんですか。夕：はい、夕妍です。馮さんですか。馮：はい、馮です。初（はじ）めまして。どうぞよろしくお願（ねが）いします。夕：初めまして、夕妍です。 【例】（メル）夕：あのう、暁ちゃんは女の子ですか。暁：女の子じゃありませんよ。男です。 夕：暁ちゃんは中学生（ちゅうがくせい）ですか。暁：はい、まだ中学生です。妍姉さん。","tags":[{"name":"新标日_文法","slug":"新标日-文法","permalink":"http://fuxiao7.github.io/tags/新标日-文法/"}]},{"title":"新标日 初级上 第一课 单词","date":"2017-01-19T13:49:03.246Z","path":"2017/01/19/标日初级上_第一课_单词/","text":"初级上第一课单词，为国籍、学校称呼、公司称呼三大类。 文法联动：初级上第一课文法：①判断句的肯定式、否定式、疑问式: 名は名です。|名は名ではありません。|名は名じゃありません。|名は名ですか。|②判断所属关系的肯定式、否定式、疑问式：名1の名2 国籍：ちゅうごくじん 「中国人」にほんじん 「日本人」かんこくじん 「韓国人」アメリカじん 「アメリカ人」 －べいこくじん 「米国人」フランスじん 「フランス人」 学校称呼：だいがく 「大学」がくせい 「学生」せんせい 「先生」りゅうがくせい 「留学生」きょうじゅ 「教授」けんきゅうせい 「研究生」 *非修士けんしゅうせい 「研修生」 进修生 公司称呼：きぎょう 「企業」 企业しゃいん 「社員」 …的职员かいしゃいん 「会社員」 公司职员かちょう 「課長」しゃちょう 「社長」てんいん 「店員」 专有名词：ぺきんだいがく 「北京大学」とうきょうだいがく「東京大学」ジェーシーきかく 「ＪＣ企画」 JC策划（公司）ぺきんりょこうしゃ「北京旅行社」にっちゅうしょうじ「日中商事」 日中商社 副词：どうも 非常【用】1、どうもありがとうございます。 2、どうもすみません。 3、どうも。（轻度感谢）","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]},{"title":"Fate/Grand Order 玛丽·安托瓦内特 个人测评","date":"2017-01-17T12:19:34.589Z","path":"2017/01/17/玛丽·安托瓦内特 评测/","text":"前言本文源载于NGA-FGO版：http://bbs.ngacn.cc/read.php?tid=10739119，作者为拂晓自己。搬运过来尝试下Markdown排版。本文为游戏Fate/Grand Order的四星SR游戏角色：玛丽·安托瓦内特 的从者测评。写测评时的数据来自于FGO中文WIKI以及茹西教王的理想乡 在NGA论坛有关玛丽·安托瓦内特的求助帖中，经常提到另外两个4星R阶：圣女马大、双子，因此，本文也会加入马大和双子的数据对比，方便大家参考。另，来自NGA的两位大佬的测评：铁拳屠龙手 圣女马大(Rider)个人测评四星英灵，安妮·伯妮&amp;玛丽·瑞德(骑阶双子)测评 拂晓自己的玛丽： 文章分为：一、白值、配卡、突破素材介绍和简评。二、技能介绍和简评三、打法、用法四、宝具五、总结六、一些和玛丽、法国大革命相关的资料推荐 一、白值、配卡、突破素材介绍和简评。1、80级白值对比： 从者 HP ATK 马大 13068 8014 玛丽 12348 8293 双子 11286 9029 在目前召唤中能够见到的3位四星R阶里，ATK：双子&gt;玛丽&gt;马大HP：马大&gt;玛丽&gt;双子 而在开服十选一的10个四星里，ATK仅仅比马大和飞哥高HP则仅次于飞哥、迪昂和马大。 2、配卡：AABQQ，HIT数：A1 B1 Q2 EX3。NP获得率：全卡1%，有着2蓝2绿，奈何蓝卡1HIT，绿卡2HIT，NP获取能力一般。需要宝具清场的时候，一般都是带NP礼装，如果带太太礼装，最好还是上孔明给充电。打星能力：B卡A卡1HIT，Q卡2HIT，EX3HIT。打星能力一般。其实打星这一点上来说，目前的3位4星R阶的打星能力都很一般。 也就是说，玛丽ATK低的同时，NP获取一般，打星能力不强，但是作为骑阶的集星权重却有201%，所以经常抢到星星，还打不出输出。 拂晓前段时间，支援只能挂玛丽的时候，每天收入的PY点大概在100到300之间，遇到有QP本的时候，带上虚数，才会多一点。（哭 3、突破材料、技能材料：满破需要5羽毛，12蹄铁，7蛇眼，10齿轮。四破要用10个齿轮。技能方面，一个技能加到满级，需要11蛇眼，11羽毛，8心脏，20齿轮。加到6级需要11蛇眼，在升9级的时候需要20齿轮。可以说技能的消耗是不友好的。技能的加点推荐，在下面的技能介绍里。 二、技能1、职阶技能：对魔力C 15%的弱体耐性骑乘A+ 11%的Q卡提升骑乘A+其实很不错了，但是2张Q卡2HIT，提升作用不大。在宝具QQEX时候，感受到了A+的提升。 2、固有技能：1技能：魅惑的美声 C赋予敌方异性魅惑一回合。一般都是配合3技能神之恩宠，在3+1两个技能4级的情况下，有75%的魅惑成功率，3+1两个技能6级的情况下，85%的几率。在异性从者要放宝具时，试试人品；或者上场直接给控制，避免受到伤害。 2技能：秀丽贵夫人 A赋予自身无敌3次，HP回复状态5回合。玛丽的核心技能。血多加上3次无敌，使得她能拖回合数，让自己和其他从者的技能冷却好啊、让Master技能转好啊这样。3次无敌，在单挑状态下可以挡BOSS一轮；在乱战时可以苟很久。开无敌的时机的话，一种是Boss开宝具，一种是乱战，HP5000以下(非杀阶敌人)，并且没有Master回血和3技能的情况下，最后一种是单挑，这个要自己视情况开。 3技能：神之恩宠 B弱体成功率提升3回合，其实就是魅惑成功率提升3回合+大幅度回血(4级1450，6级1750)在需要魅惑的场合，可以考虑用出3+1技能看脸，脸好可以拖一回合；脸黑，还有无敌做后盾。 技能总评：从技能的优先级上来说，无敌最优先，其次回血，最后魅惑。通常魅惑和神之恩宠会在一起用，提高魅惑成功率。但是也可以完全不依赖魅惑，把神之恩宠作为回血技能来用。 技能的升级，有两种推荐：全4级和4/6/6。全4级基本就能发挥玛丽的优势了，3+1技能有75%的魅惑概率，神之恩宠有1450的回血量。 4/6/6级主要是为了减CD。展开来说的话，就是：3技能神之恩宠升到6级，提升的弱体成功率只有4%，不值得期待；回血多了300，每6回合，有1750的回血量。2技能无敌回合数不变，回血从4级的320一回合增加到400一回合，CD从8回合降到7回合。2、3两个技能的减CD，更有利于玛丽进行磨血、消耗、拖回合数。而1技能魅惑，从4级升到6级提升了6%的概率，3+1组合技的话，魅惑成功率为85%，相对全4级的75%来说，虽然提升了10%，但依旧是看脸。实实在在的回血、无敌，更加稳妥。 因此选择魅惑4级，其他两个技能6级减CD。1技能不升6的话，省下的金石头和蛇眼可以给其他从者使用。其实全4级的时候，玛丽就有一点贞德的感觉了(当然不管是职阶还是白值，都没法和贞德比)，在打非杀阶本的时候，很稳。不推荐10/10/10的原因，是因为升到30要60个齿轮，24个心脏，为了减CD、回血和110%的魅惑，要吐血。。 三、打法打法这里，提供了5种思路，其中4种拂晓都测试过。 1、回血流回血流就是带上万圣节女仆礼装。万圣节女仆提供了60%的回复量提升，满破75%的回复提升。 技能(未满破女仆礼装) 4/4/4加点 4/6/6加点 2技能秀丽贵夫人 2560血/5回合 3200血/5回合 3技能神之恩宠 2320血/单次 2800血/单次 Master10级回复 4800血/单次 4800血/单次 合计回血量 9680血 10800血 可以看到，未满破的情况下，回血量已经非常可观了。除去3次无敌，可以说进图就是带着两条命的，这也是拂晓说玛丽有贞德感觉的主要原因。 技能(满破女仆礼装装) 4/4/4加点 4/6/6加点 2技能秀丽贵夫人 2800血/5回合 3500血/5回合 3技能神之恩宠 2540血/单次 3063血/单次 Master10级回复 5250血/单次 5250血/单次 合计回血量 10590血 11813血 合计提升了1000左右，因此，不满破的女仆礼装也是可以带着用的。拂晓还计算了满破女仆+技能4/10/10下的情况，2技能秀丽贵夫人，每6回合有3次无敌，5250的血量回复；3技能神之恩宠，单次回复4375，每5回合就可以放一次。想想就可怕，称为回血永动机也不为过。。但是这样升技能，消耗了很多素材，换来的是比较娱乐的效果(毕竟2、3技能有6级足够用了)，还是想想就好了，不要真的升到10。提供两个实战例子：例子1：回血流打万圣节术本万圣节打C狐的时候，经常在道中被C妈宝具连发撸死大腿什么的，当时我把玛丽放最后，带上回血女仆礼装，靠着无敌/闪避/回血，可以单撸C狐关底。例子2：回血流打术地狱本能寺术地狱。思路一样，队友只要不放杀阶，其他随意，稳得想上厕所。 2、纯坦流带着钢之抱歉或者是抹大拿的裹尸布。视觉上可能不如回血流来得有冲击力，但是依然稳。 3、光炮清场刷术狗粮或者是刷QP用。带NP礼装，一般至少带虚数，宝石最好。配合自己的R姐和好友孔明，用来速刷。这应该是目前玛丽上场最多的地方，毕竟其他场合有点憋尿。 4、暴击流是暴击流，不是暴击队。玩耍性质的打法，一般就是打术本，披上暴击队的皮，进去爽着玩的。带着3级无辜怪物的C龙娘，5级无辜怪物的安日天，自己带宝石魔术·对影、老骑士。星星获取全靠技能。 现在有2030了，如果自己有孔明，带着2030，再嫖一个好友的2030孔明，双孔明+老骑士玛丽，出星稳定，伤害不俗~ 例子3：爽一波暴击流本能寺术地狱，带了宝石魔术·对影，安日天、C龙娘是钢之抱歉。为防翻车，后排可以放一个贞德或者NP礼装的牛肉丸。想虐对面的时候，(比如下回合要道中，要见恶魔)，两个无辜怪物开起来，见了恶魔，安日天给个暴击BUFF，运气好的话，3回合之内，R阶的集星能力打的恶魔把心脏都掏出来了。然而。。技能失效之后，就进入了憋尿膀胱流，有蓝卡的把蓝卡连一连啊，没蓝卡的绿卡打打星啊，只抽到红卡的某偶像随便开个魔放啊。。其实我用这个配置打术地狱的时候，没想过后排放贞德大腿，因为玛丽打术本实在太稳了。。二位Caster不幸牺牲后，就是玛丽无尽的脸接C元帅宝具、回血、放宝具、开无敌接C元帅宝具、回血、开闪避接C元帅宝具。。。就这样用一堆BQQEX，和一发或者两发宝具，把元帅给磨死了。因为一直用玛丽做坦，所以偶尔畅爽一波还是很棒的，只不过爽完之后是无尽的贤者时间，以及“为什么我要用这个阵容打”“玛丽你好墨迹啊”“人生难道只有这一点乐趣了吗”等等念头不断出现在脑海里。 5、玛丽遛狗这个打法拂晓还没有尝试过。经NGA潭友们说明，拂晓才得知了还有玛丽遛狗的打法。打法是玛丽+大狗/旧狗/咒腕哈桑用来打狂本的效果应该是最好的。搞得对面打哪个都没效果。拂晓推测遛狗流应该都带NP礼装，大家被打一会儿NP就满了，单体宝具捅捅捅，大狗上去给个幸运E的即死、哈桑给个即死什么的。 四、宝具宝具1级600%倍率，满级1000%倍率的绿卡光(shui)炮(qiang)。 敌方全体伤害(宝具等级提升)，己方全体回血(OC提升)，解除全队弱体。基本就是用来清狗粮或者刷钱本时候用的，伤害低，回血效果OC300时才有1500。如果自己带了回血礼装，可以给自己当回血技能用，效果不错，但是全体回血效果不值得期待。并且由于NP获取低，不带虚数或者宝石翁很难看到宝具，当然除非你憋尿打了好多好多回合。。 另外这里说一下和贞德的配合问题。玛丽的宝具可以解除弱体，但是如果和贞德组队，由于NP获取低，常常出现贞德NP满了，还在等玛丽的情况；而且R阶的变态集星能力还会抢走贞德的星星，虽然贞德攻击不高，但比90级比玛丽多了1300的攻击力，打非术本的时候，还是有影响的。(都80的时候，还是玛丽攻击高点。。)一样是骑阶的马大NP获取不错，2技能直接解除弱体，重要的是胸大。 *NGA大佬提醒：术地狱带着玛丽+牛肉丸+R姐。在道中，会被恶魔上一堆”宝具威力下降”Debuff。到关底时，可以用玛丽的宝具打头，组成三绿卡宝具Chain，解除后续宝具的Debuff状态。个人觉得这是玛丽宝具性价比最高的时刻。 五、总结优点：卡面好舔，声音可人，(种田：喵喵？)，超强的生存能力，比较稳定的异性控制，属于磨血、打消耗的骑阶从者。缺陷： ATK低，NP获取一般，打星能力一般，宝具伤害低，使得玛丽只能作为坦来使用，并且R阶的超强集星能力有时反而会成为她的缺点。加上突破和技能材料不友好，强度党可以不考虑练，4星R阶还有之后的R无毛(黑丝prpr)和金时。 比较： 在目前可以抽到的3个4星R阶里，生存能力：玛丽(无敌+回血，看脸的异性控制)爆发输出：双子(宝具和技能打星+集星+爆伤的配合)辅助能力：马大(回血+解除全队弱体状态+后续开放的解除敌方强化，高弱体耐性) 圣诞活动刚过，想必大家都有R无毛可以用，在这种情况下，如果你抽到了玛丽，拂晓建议是不用练（想舔除外）。如果抽到了马大，推荐看开头放的大佬马大评测，看完之后进行取舍。如果抽到了双子，这样的骑阶特攻手推荐练。讲真，圣诞活动拿了R无毛后，拂晓的玛丽可能要仓管了。。 六、相关资料推荐1、电影《绝代艳后》传记类的电影，讲的是玛丽安托瓦内特从嫁给路易十六到大革命爆发前的皇室生活，电影通过描写玛丽安托瓦内特在宫殿里的日常，来表现当时法国皇室的奢华。根据影评来看，电影对皇室建筑、贵族生活的还原度很不错。玛丽的扮演者是旧版蜘蛛侠里的MJ。 2、传记《断头王后-革命与婚姻的双重悲剧》NGA的大佬推荐了茨威格的《断头王后-革命与婚姻的双重悲剧》，被称为茨威格人物传记中，最为人称道的作品之一。拂晓去豆瓣看了下书评和评分，决定读一下。然后京东和亚马逊都绝版了，想买必须要买茨威格的文集。淘宝上还能淘到。放一个PDF链接：链接：[http://pan.baidu.com/s/1gfG943L] 密码：77eu另外，还在这本书的书评里，发现了另外一个好东西，就是下面这个动画： 3、动画《凡尔赛玫瑰》原作是池田理代子的漫画《凡尔赛玫瑰》，与手冢治虫的《怪医黑杰克》和永井豪的《恶魔人》并称为20世纪70年代三大不朽杰作。后来改编为动画，共40集。感兴趣的朋友可以去下载看看，种子：链接：[http://pan.baidu.com/s/1dFcHYLV] 密码：eai4由异域小队压制的，单集300兆左右。 4、法国大革命相关这里首推育碧的刺客信条大革命，它不能带你完全概览法国大革命全貌，但是游戏的表现手法，能让你集中了解法国的建筑、大革命时的氛围。不过，不是欧洲人或者说对欧洲历史了解不深的玩家，其实是没有多少代入感的，这也是育碧游戏的一个通病。PC端的BUG修复得差不多了。主机也一样。 之后是机核网的《法国大革命》专题节目，这个才是我最想推荐的。法国大革命上法国大革命下这次专题节目里，主讲人麦教授从全面到具体，完整地讲述了法国大革命的全程经过，像我这种对世界史不了解的，能学到很多。还有就是前段时间考研英语阅读，考了狄更斯生平，麦教授在刺客信条的另一个专题《枭雄》那期节目讲了，拂晓在考场上1分钟就把那篇阅读做完了，真的很感谢他。如果对游戏背后的文化感兴趣的话，请一定要常去听机核网的电台，他们可能不是最专业的，但是他们的节目，能勾起你学习、研究游戏里知识的欲望，也能起到导读的作用，非常非常推荐。在网易云音乐里可以找到他们的电台，也可以到Taptap或者官网去下他们的APP。 最后就是学术性的研究了，《法国大革命讲稿》。这位教授就是研究法国大革命的，更接近大革命的时代，他的研究受到很多人的推崇。PDF：链接：[http://pan.baidu.com/s/1c21g5e4] 密码：abe3 贴一段《断头王后》的书评，作为本文的结尾。书评来源：The rose of Versailles: a pale portraithttps 玛丽绝非完全愚昧，她甚至也有过节缩开支的举动，但是为时太晚。路易十五死后承载了波旁王朝命运的年轻夫妇，并未让民众感到厚望有所寄托，赤字夫人的绰号由此而来。然而民众心目中骄奢淫逸的王后玛丽，却是一个随着年龄的增长，有着盛放鲜花般惊人艳丽的女性。她精致优雅，她举止无懈可击，她是女人中的女人，她是法国宫廷中独一无二的珍珠，不圆的珍珠。时代流行的精致琐碎的风格，不圆的珍珠，恰恰是玛丽最好的评价。将时代之风的转变的责任压在这样一个女人身上，完全没有道理，无数的横加指责总有推卸责任之嫌，即使作为受害者的民众也是一样。还不如说，玛丽，完全跟随了时代的命运，不圆的珍珠，终将随着不圆的珍珠的时代消逝。而孕育了自己孩子的玛丽·安东尼德，终于散发出了成熟女性的神采。她心性渐渐安定，她气质渐渐流露出女王的威压而不是单纯的娇媚。池田在《凡尔赛玫瑰》中，刻画暴乱中的玛丽在民众的叫骂中走出阳台，她欠身的一礼可以让人潮从此退去。这真是玛丽独一无二气质的最好诠释。法庭上的玛丽，在人生最颓丧无根的时刻，却反而显示出了惊人的光华，她流露出的直面事实的勇气和努力维护的尊严才是真正王者的气质，但是，依然，为时太晚。","tags":[{"name":"Fate/Grand_Order","slug":"Fate-Grand-Order","permalink":"http://fuxiao7.github.io/tags/Fate-Grand-Order/"},{"name":"游戏攻略","slug":"游戏攻略","permalink":"http://fuxiao7.github.io/tags/游戏攻略/"}]},{"title":"新标日 初级上 语音部分","date":"2017-01-17T12:19:34.580Z","path":"2017/01/17/标日初级上_语音课_/","text":"语音部分只记录了が行假名发ŋ|长音|促音| 另外还有来自知乎电子书的一种日语单词释义方法：九宫格法。 一、分辨一个单词三种表示方式：和语、汉语、外来语：对于一个单词，采用九宫格记录法记录。（目前还没有的，之后完善。）九宫格法： 书写形 发音 意义 和语 汉语 外来语 二、一些读音规则1、が行假名位于词中时、词尾时，发ŋ 例如：いちがつ 「一月」りんご 「林檎」 苹果かぐ 「家具」 家具 2、长音ああいいううえい 一般加い，特殊情况加え。せんせい 「先生」とけい 「時計」けいたい 「携帯」ねえさん 「姉さん」 おう 一般加う，特殊情况加お。おとうさん 「お父さん」とうばん 「当番」 名.值日こうこう 「高校」おおきい 「大きい」 大的おおい 「多い」 多的とおい 「遠い」 远的 3、促音 っッ常出现在か、た、さ、ぱ行假名之前。发音时占一拍。 にっぽん 「日本」ざっし 「雑誌」がっこう 「学校」","tags":[{"name":"新标日_单词","slug":"新标日-单词","permalink":"http://fuxiao7.github.io/tags/新标日-单词/"}]}]